{
    "Direction" : "ltr",
    "Close" : "Затвори",
    "Help" : "Помощ",
    "FirstImage" : "Към първата картинка",
    "LastImage" : "Към последната картинка",
    "StartStopSlideShow" : "Пусни/Спри поредица от картинки",
    "Play" : "Пусни",
    "Prev" : "Предишна",
    "Next" : "Следваща",
    "PrevImage" : "Предишна картинка",
    "NextImage" : "Следваща картинка",
    "Loading" : "Зареждам",
    "CloseHelp" : "Затвори панела за помощ",  
    "HelpText" : "в галерията може да изпозлвате:<br/><br/>LEFT/RIGHT СТРЕЛКА: Предишна/Следваща<br/>SPACE: Следваща<br/>ENTER: Пусни/Спри поредица от картинки<br/>ESCAPE: Затвори галерията<br/>HOME/END: Първа/Последна картинка<br/>H - Този помощен панел",
    "Slideshow" : "Пусни",
    "OriginalContext": "Вижте в оригинален контекст"
}